atom-beautify
autocomplete-python
custom-title
git-blame
go-plus
go-signature-statusbar
highlight-line
highline-selected
hyperclick
js-hyperclick
js-refactor
last-cursor-position
linter
linter-jshint
linter-ui-default
minimap
minimap-highlight-selected
project-manager
refactor
script
